/* 
  Localizable.strings
  Installer

  Created by Mengjuei Hsieh on 3/25/12.
  Copyright (c) 2012 OpenVanilla.org. All rights reserved.
*/
"Agree" = "我同意";
"Cancel" = "取消";
/*"Do you agree with the license?" = "您同意此軟體授權協議嗎？";*/
"OK" = "好";
